[
    {
        "id": "lunch-1",
        "name": "Healthy Meal Plan",
        "description": "A bagel and cream cheese is a common food pairing in American cuisine, the cuisine of New York City, and American Jewish cuisine, consisting in its basic form of a sliced bagel spread with cream cheese.",
        "price": 23.99,
        "img": "https://i.ibb.co/wR6q9q5/lunch6.png"
    },
    {
        "id": "lunch-2",
        "name": "Fried Chicken Bento",
        "description": "A breakfast sandwich is any sandwich filled with foods associated with the breakfast meal. Breakfast sandwiches are served at fast food restaurants and delicatessens or bought as fast, ready to heat and eat sandwiches from a store. Breakfast sandwiches are commonly made at home",
        "price": 9.99,
        "img": "https://i.ibb.co/74Jy4DJ/lunch5.png"
    },
    {
        "id": "lunch-3",
        "name": "Tarragon Rubbed Salmon",
        "description": "A medium chicken breast will take 18 – 20 minutes to bake at 220C / 425F. Cooking it hard and fast at a high temperature is the secret to gorgeous caramelisation and ultra juicy chicken inside. No dried out breast around here!!",
        "price": 6.99,
        "img": "https://i.ibb.co/7kwL6fW/lunch3.png"
    },
    {
        "id": "lunch-4",
        "name": "Indian Lunch",
        "description": "Eggs Benedict is a common American breakfast or brunch dish, consisting of two halves of an English muffin, each topped with Canadian bacon, a poached egg, and hollandaise sauce. It was popularized in New York City.",
        "price": 8.99,
        "img": "https://i.ibb.co/yP0g8Y8/lunch4.png"
    },
    {
        "id": "lunch-5",
        "name": "Beaf Steak",
        "description": "Before you start topping the croissants, lay them cut-side down on a baking sheet and toast them in a 400 degree oven for about five minutes. That will just firm up the bread a bit and make it nice and crispy.",
        "price": 15.99,
        "img": "https://i.ibb.co/VxLySBF/lunch1.png"
    },
    {
        "id": "lunch-6",
        "name": "Honey-Soy-Glazed Salmon with Peppers",
        "description": "Sometimes called a fry up, a full English is a hearty, hefty breakfast plate served in the UK and Ireland. Full English breakfasts are so popular that they’re pretty much offered throughout the day as all-day breakfast. Full English breakfasts contain: sausages, back bacon, eggs, tomatoes, mushrooms, fried bread, and beans.",
        "price": 7.99,
        "img": "https://i.ibb.co/fS68qYm/lunch2.png"
    }
]